{
	"hello": "Hola",
	"unknown": "Lo siento, no entiendo eso .. 🤷‍♂️ Todavía estoy aprendiendo .. Por favor tengan paciencia ..",
	"unauthorized": "🤔 Lo sentimos, no está autorizado para esa operación. Consulte con su administrador de TeamsApp para asegurarse de tener instalada la aplicación correcta.",
	"who_am_i": "Soy un bot que puede responder preguntas con su configuración de Kloudspot Analytics",
	"hi": "Hola ... 👋 Encantado de conocerte ... Soy un bot que puede responder preguntas con tu configuración de Kloudspot Analytics",
	"bye": "Nos vemos luego .. 👋 Regrese si tiene más preguntas",
	"search_wait": "Espere mientras lo busco ...",
	"find_wait": "Espere mientras encuentro el recurso.",
	"apstatus_wait": "Espere mientras recopilo esa información.",
	"location_wait": "Espere mientras obtengo esa información ...",
	"help_wait": "Hola ... Soy su Kloudspot Analytics Bot. Aquí hay algunas cosas que puedes preguntarme ...",
	"no_results": "Su consulta no arrojó resultados.",
	"sorry": "Lo siento",
	"help": "Ayuda",
	"help_desc": "Lista de todas las capacidades de esta aplicación. Básicamente esta misma lista que está viendo ...",
	"find": "Encontrar",
	"find_desc_1": "Puede localizar un dispositivo en un mapa",
	"find_desc_2": "Proporciona la ubicación de los dispositivos que coinciden con la palabra clave &quot;john&quot;.",
	"locate": "Localizar",
	"locate_desc_1": "Puede ubicar un dispositivo en un mapa del piso",
	"locate_desc_2": "Da la última ubicación conocida del dispositivo que coincide con la palabra clave &#39;john&#39; en un mapa de piso",
	"search_desc_1": "Puede buscar todos los dispositivos por nombre o dirección MAC",
	"search_desc_2": "Proporciona una lista de todos los dispositivos que coinciden con la palabra clave &quot;john&quot;.",
	"apstatus": "Estadísticas AP",
	"apstatus_desc_1": "Obtiene una lista de todos los AP junto con sus estados. Algunos de los comandos de muestra que entiendo:",
	"apstatus_desc_2": "Da una lista de todos los AP junto con sus estatuas.",
	"apstatus_desc_3": "Da una lista de todos los AP que están actualmente activos",
	"apstatus_desc_4": "Da una lista de todos los AP que están actualmente inactivos",
	"apstatus_desc_5": "Da el estado de un AP en particular",
	"location": "Ubicación",
	"location_desc_1": "Obtenga información sobre un sitio, piso o zona. Algunos de los comandos de muestra que entiendo:",
	"location_desc_2": "Da una lista de todas las ubicaciones en el sistema",
	"location_desc_4": "Obtiene información sobre la primera ubicación de la lista",
	"location_desc_5": "Obtener información de los últimos 5 minutos de pisadas para el st <b>1</b> ubicación en la lista",
	"location_desc_6": "Obtenga el tiempo de permanencia promedio de hoy para la <b>tercera</b> ubicación en la lista",
	"location_heatmap": "Obtenga el mapa de calor para la ubicación dada (generalmente se usa para pisos)",
	"location_userchart": "Muestra un gráfico que muestra los recuentos de invitados y dispositivos conectados en la ubicación.",
	"location_footfallcalendar": "Muestra una vista de calendario de los recuentos de dispositivos por día",
	"location_pathdistribution": "Muestra el flujo de tráfico de cada zona a todas las demás zonas en una ubicación determinada",
	"location_outboundtraffic": "Muestra el flujo de tráfico saliente en una ubicación determinada",
	"location_inboundtraffic": "Muestra el flujo de tráfico entrante en una ubicación determinada",
	"location_dwelltimechart": "Muestra un gráfico que muestra los tiempos de permanencia promedio de todas las zonas dentro de la ubicación seleccionada.",
	"location_repeatuserchart": "Muestra un gráfico que muestra el recuento de usuarios repetidos por zona en cualquier ubicación",
	"location_camerademographicschart": "Muestra un gráfico de datos demográficos capturados por las cámaras KloudVision",
	"location_cameraoccupancychart": "Muestra métricas de ocupación basadas en cámaras en una ubicación determinada",
	"location_livefeed": "Muestra una instantánea en tiempo real de la transmisión de la cámara en la ubicación dada",
	"device_last_seen": "El dispositivo se vio por última vez",
	"more_detail": "Mas detalle",
	"contact_tracing": "Seguimiento de contactos",
	"devices_up": "Estos dispositivos están en funcionamiento",
	"devices_down": "Estos dispositivos están actualmente inactivos",
	"list_locations": "Aquí está la lista de ubicaciones",
	"location_help": "Utilice el número de ubicación para cualquier consulta de análisis específica de la ubicación. Aquí hay unos ejemplos..",
	"1st_location_info": "para obtener información sobre la primera ubicación",
	"1st_location_footfall": "para conseguir pisadas en el 1er lugar",
	"1st_location_dwelltime": "para obtener el tiempo de permanencia en la primera ubicación",
	"this_location_help": "Además, puede solicitar análisis específicos de la ubicación en esta ubicación. Aquí hay unos ejemplos..",
	"this_location_footfall": "para conseguir pisadas en este lugar",
	"this_location_dwelltime": "para obtener el tiempo de permanencia en esta ubicación"
}