{
	"hello": "हैलो",
	"unknown": "मुझे क्षमा करें, मुझे यह समझ में नहीं आता है कि .. ♂️♂️ am मैं अभी भी सीख रहा हूं .. कृपया मेरे साथ सहन करें ..",
	"unauthorized": "Are क्षमा करें, आप उस ऑपरेशन के लिए अधिकृत नहीं हैं। यह सुनिश्चित करने के लिए कि आपने सही ऐप इंस्टॉल किया है, कृपया अपना TeamsApp एडमिनिस्ट्रेटर देखें।",
	"who_am_i": "मैं एक बॉट हूं जो आपके क्लाऊडस्पॉट एनालिटिक्स सेटअप के सवालों का जवाब दे सकता है",
	"hi": "नमस्कार .. there आपसे मिलकर अच्छा लगा .. मैं एक बॉट हूं जो आपके क्लाऊडस्पॉट एनालिटिक्स सेटअप के साथ सवालों के जवाब दे सकता है",
	"bye": "बाद में मिलते हैं .. come यदि आपके कोई प्रश्न हैं तो कृपया वापस आएँ",
	"search_wait": "कृपया प्रतीक्षा करें जबकि मैं इसे देखता हूं ..",
	"find_wait": "कृपया प्रतीक्षा करें जब मुझे संसाधन मिलें ..",
	"apstatus_wait": "कृपया प्रतीक्षा करें जब तक मैं उस जानकारी को इकट्ठा कर लेता हूं।",
	"location_wait": "कृपया प्रतीक्षा करें जब तक मुझे वह जानकारी मिले ।।",
	"help_wait": "नमस्कार .. मैं हूँ आपका Kloudspot Analytics Bot। यहाँ कुछ चीजें आप मुझसे पूछ सकते हैं ..",
	"no_results": "आपकी क्वेरी का कोई परिणाम नहीं निकला ..",
	"sorry": "माफ़ करना",
	"help": "मदद",
	"help_desc": "इस एप्लिकेशन की सभी क्षमताओं की सूची। मूल रूप से यह बहुत ही सूची आप देख रहे हैं ..",
	"find": "खोज",
	"find_desc_1": "आप एक मानचित्र पर एक डिवाइस का पता लगा सकते हैं",
	"find_desc_2": "&#39;John&#39; कीवर्ड से मिलान करने वाले उपकरणों का स्थान देता है",
	"locate": "पता लगाएँ",
	"locate_desc_1": "आप किसी फ़्लोर मैप पर डिवाइस का पता लगा सकते हैं",
	"locate_desc_2": "उस उपकरण के अंतिम ज्ञात स्थान को देता है जो एक फ़्लोमरैप पर कीवर्ड &#39;जॉन&#39; से मेल खाता है",
	"search_desc_1": "आप सभी उपकरणों को नाम या मैक पते से खोज सकते हैं",
	"search_desc_2": "&#39;John&#39; कीवर्ड से मेल खाने वाले सभी उपकरणों की एक सूची देता है",
	"apstatus": "एपी आँकड़े",
	"apstatus_desc_1": "आपको उनकी स्थिति के साथ सभी एपी की सूची मिलती है। नमूना आदेशों में से कुछ मैं समझता हूं -",
	"apstatus_desc_2": "अपनी प्रतिमाओं के साथ सभी एपी की सूची देता है",
	"apstatus_desc_3": "वर्तमान में उठने वाले सभी एपी की सूची देता है",
	"apstatus_desc_4": "वर्तमान में नीचे दिए गए सभी एपी की सूची देता है",
	"apstatus_desc_5": "एक विशेष एपी की स्थिति देता है",
	"location": "स्थान",
	"location_desc_1": "किसी साइट, फ़्लोर या ज़ोन के बारे में जानकारी प्राप्त करें। नमूना आदेशों में से कुछ मैं समझता हूं -",
	"location_desc_2": "सिस्टम के सभी स्थानों की सूची देता है",
	"location_desc_4": "सूची में 1 स्थान के बारे में जानकारी प्राप्त करता है",
	"location_desc_5": "सूची में <b>1</b> सेंट स्थान के लिए अंतिम 5 मिनट की पैदल दूरी की जानकारी प्राप्त करें",
	"location_desc_6": "सूची में <b>3</b> आरडी स्थान के लिए आज का औसत आवास प्राप्त करें",
	"location_heatmap": "दिए गए स्थान के लिए हीटमैप प्राप्त करें (आमतौर पर फर्श के लिए उपयोग किया जाता है)",
	"location_userchart": "एक चार्ट प्रदर्शित करता है जो अतिथि और कनेक्टेड डिवाइस को स्थान पर दिखाता है",
	"location_footfallcalendar": "दिन के हिसाब से डिवाइस का कैलेंडर दृश्य दिखाता है",
	"location_pathdistribution": "दिए गए स्थान पर प्रत्येक क्षेत्र से सभी अन्य क्षेत्रों के लिए यातायात प्रवाह प्रदर्शित करता है",
	"location_outboundtraffic": "किसी दिए गए स्थान पर आउटबाउंड ट्रैफ़िक प्रवाह प्रदर्शित करता है",
	"location_inboundtraffic": "किसी दिए गए स्थान पर इनबाउंड ट्रैफ़िक प्रवाह प्रदर्शित करता है",
	"location_dwelltimechart": "एक चार्ट प्रदर्शित करता है जो चयनित स्थान के भीतर सभी क्षेत्रों के औसत आवास दिखाता है",
	"location_repeatuserchart": "किसी भी स्थान पर प्रति-क्षेत्र के आधार पर दोहराने वाले उपयोगकर्ताओं की गिनती प्रदर्शित करने वाला एक चार्ट प्रदर्शित करता है",
	"location_camerademographicschart": "KloudVision कैमरा द्वारा कब्जा कर लिया जनसांख्यिकी का एक चार्ट प्रदर्शित करता है",
	"location_cameraoccupancychart": "किसी दिए गए स्थान पर कैमरा आधारित अधिभोग मीट्रिक प्रदर्शित करता है",
	"location_livefeed": "दिए गए स्थान पर कैमरे से फ़ीड का वास्तविक समय स्नैपशॉट दिखाता है",
	"device_last_seen": "डिवाइस अंतिम बार देखा गया है",
	"more_detail": "ज्यादा जानकारी",
	"contact_tracing": "ट्रेसिंग से संपर्क करें",
	"devices_up": "ये उपकरण ऊपर और चल रहे हैं",
	"devices_down": "ये डिवाइस फिलहाल डाउन हैं",
	"list_locations": "यहां स्थानों की सूची दी गई है",
	"location_help": "कृपया किसी भी स्थान-विशिष्ट विश्लेषण प्रश्नों के लिए स्थान संख्या का उपयोग करें। यहाँ कुछ उदाहरण हैं..",
	"1st_location_info": "1 स्थान के बारे में जानकारी प्राप्त करने के लिए",
	"1st_location_footfall": "पहला स्थान पाने के लिए",
	"1st_location_dwelltime": "1 स्थान पर स्थान पाने के लिए",
	"this_location_help": "आप इस स्थान पर स्थान-विशिष्ट विश्लेषण के लिए पूछ सकते हैं। यहाँ कुछ उदाहरण हैं..",
	"this_location_footfall": "इस स्थान पर फुटफॉल पाने के लिए",
	"this_location_dwelltime": "इस स्थान पर रहने के लिए"
}