{
	"@metadata": {
		"authors": [
			"Pawan Tiwari"
		],
		"locale": "en"
	},
	"last_seen":"Device ($1) Last Seen Here : $2",
	"help": "Help",
	"help_wait": "Hello there.. I am your Kloudspot Analytics Bot. Here are a few things you can ask me..",
	"help_desc": "List of all capabilities of this app. Basically this very list you are seeing..",
	"find": "Find",
	"find_desc_1": "You can locate a device on a map",
	"find_desc_2": "Gives the last known location of the devices that match the keyword 'john'",
	"locate": "Locate",
	"locate_desc_1": "You can locate a device on a floor map",
	"locate_desc_2": "Gives the last known location of the device that match the keyword 'john' on a floormap",
	"search": "Search",
	"search_desc_1": "You can search for all devices by name or MAC address",
	"search_desc_2": "Gives a list of all devices that match the keyword 'john'",
	"apstatus": "AP Status",
	"apstatus_desc_1": "Gets you a list of all APs along with their statuses. Some of the sample commands I understand - ",
	"apstatus_desc_2": "Gives a list of all APs along with their statues",
	"apstatus_desc_3": "Gives a list of all APs that are currently up",
	"apstatus_desc_4": "Gives a list of all APs that are currently down",
	"apstatus_desc_5": "Gives the status of a particular AP",
	"location": "Location",
	"location_desc_1": "Get information about a site, floor or zone. Some of the sample commands I understand - ",
	"location_desc_2": "Gives a list of all locations in the system",
	"location_desc_4": "Gets information about the 1st location in the list",
	"location_desc_5": "Get the last 5 mins footfall information for the <b>1</b>st location in the list",
	"location_desc_6": "Get today's average dwelltime for the <b>3</b>rd location in the list",
	"location_desc_7" :"Get information about a site, floor or zone.",
	"location_heatmap": "Get the heatmap for the given location (typically used for floors)",
	"location_userchart": "Displays a chart that shows the guest and connected device counts at the location",
	"location_footfallcalendar": "Displays a calendar view of the device counts by day",
	"location_pathdistribution": "Displays the traffic flow from each zone to all the other zones at a given location",
	"location_outboundtraffic": "Displays the outbound traffic flow at a given location",
	"location_inboundtraffic": "Displays the inbound traffic flow at a given location",
	"location_dwelltimechart": "Displays a chart that shows the average dwelltimes of all the zones within the selected location",
	"location_repeatuserchart": "Displays a chart displaying the count of repeat users on a per-zone basis at any location",
	"location_camerademographicschart": "Displays a chart of demographics captured by KloudVision Cameras",
	"location_cameraoccupancychart": "Displays camera based occupancy metrics at a given location",
	"location_livefeed": "Shows a real-time snapshot of the feed from the camera at the given location",
	"location_liveheatmap":"Live user heatmap camera",
	"location_trends":"Human Characteristics Trends",
	"location_demographics":"Camera User Trend",
	"location_details":"Camera Demographics Trend",
	"publish_display":"Publish on Display Terminal",
	"choose_display":"Choose Nearby Display Device",
	"publish_success":"Successfully published to the Display"
}